Repository: khangzxrr/RemoteBLE
Catalog: GoProBLE/*.lproj/Localizable.strings
Languages: vi

# authentication:facebook
source: Facebook URL: Võ Ngọc Khang
vi: Link facebook: Võ Ngọc Khang

# authentication:accept
source: Accept and continue
vi: Đồng ý và tiếp tục

# authentication:title
source: Small note
vi: Lưu ý nhỏ

# blescanning:waiting
source: Pleas wait...1..2..3...
vi: Vui lòng chờ...1..2..3...

# blescanning:title
source: Scanning for devices
vi: Quét các thiết bị

# blescanning:clearandrescan
source: Clear and Rescan
vi: Xoá và quét lại

# peripheral:totalvideos
source: Can record until full:
vi: Có thể quay được:

# peripheral:batterylevel
source: Battery left:
vi: Dung lượng pin còn lại:

# peripheral:rec
source: Rec
vi: Ghi

# peripheral:stop
source: Stop
vi: Dừng

# peripheral:bluetootherror
source: Bluetooth error
vi: Lỗi bluetooth

# peripheral:bluetootherrordescription
source: Please make sure connect to GoPro only!
vi: Xin hãy đảm bảo rằng bạn kết nối tới đúng thiết bị

# peripheral:accepterror
source: I understand
vi: Tôi đã hiểu

# peripheral:setting
source: Settings
vi: Cài đặt

# peripheral:puttosleep
source: Turn off temporary
vi: Tắt tạm thời

# peripheral:disconnected
source: Disconnected.. Tap here to reconnect
vi: Đã ngắt kết nối.. nhấn vào đây để kết nối lại

# peripheral:reconnecting
source: Reconnecting... If it took too long, please go back and reconnect manually
vi: Đang kết nối lại... Nếu kết nối quá lâu, xin hãy quay lại và nhấn kết nối thủ công

# setting:resolution
source: Resolution
vi: Độ phân giải

# setting:lens
source: Lens
vi: Độ rộng góc

# setting:shutterspeed
source: Shutter Speed
vi: Tốc độ màn trập

# setting:ev
source: EV
vi: Độ sáng (ev)

# setting:whitebalance
source: White Balance
vi: Cân bằng trắng

# setting:isomin
source: ISO min
vi: ISO thấp nhất

# setting:isomax
source: ISO max
vi: ISO cao nhất

# setting:sharpness
source: Sharpness
vi: Độ sắc nét

# setting:gocolor
source: Color
vi: Màu sắc

# setting:title
source: Setting
vi: Cài đặt

# setting:warning
source: When setting is not available for your device, it will fallback
vi: Khi cài đặt không phù hợp với thiết bị của bạn, nó sẽ quay lại setting ban đầu
